const verses = [
  {
    chapter : 'BG_3',
    number  : 47,
    sloka   : [
      'श्रीभगवानुवाच',
      'अशोच्यानन्वशोचस्त्वं प्रज्ञावादांश्च भाषसे |',
      'गतासूनगतासूंश्च नानुशोचन्ति पण्डिता: ||'
    ],
    vicheda : [
      'श्रीभगवान् उवाच',
      'अशोच्यान् अन्वशोचः त्वं प्रज्ञावादान् च भाषसे |',
      'गतासून् अगतासूंन् च न अनुशोचन्ति पण्डिता: ||'
    ],
    anvaya  : [
      'श्रीभगवान् उवाच',
      'त्वं (अशोच्यान् अन्वशोचः) च (प्रज्ञावादान् भाषसे) |',
      'पण्डिता: गतासून् अगतासूंन् च न अनुशोचन्ति ||'
    ],
    transl  : [
      "The Supreme Lord said: You grieve for those who should not be grieved for, and yet you speak words of wisdom. The wise, who know the truth, do not lament for the living or the dead.", 
    ],
    notes   : [
        "अशोच्यानन्वशोचस्त्वं = अशोच्यान् + अन्वशोचः + त्वं --- ?? सन्धिः",
        "प्रज्ञावादांश्च = प्रज्ञावादान् + च --- ?? सन्धिः",
        "गतासूनगतासूंश्च = गतासून् + अगतासूंन् + च --- ?? सन्धिः",
        "नानुशोचन्ति = न + अनुशोचन्ति --- सवर्ण धीर्घ सन्धिः",
        "अशोच्यान् =",
        "अन्वशोचः =",
        "प्रज्ञावादान् =",
        "भाषसे =",
        "गतासून् =",
        "अगतासूंन् =",
        "अनुशोचन्ति =",
    ],
  }
];

export default verses;