const verses = [
  {
    "chapter": 3,
    "number": 1,
    "sloka": [
      "देव्युवाच",
      "देवदेव! महादेव! त्रिकालज्ञ! महेश्वर!",
      "करुणाकर देवेश! भक्तानुग्रहकारक! ॥",
      "अष्टोत्तर शतं लक्ष्म्याः श्रोतुमिच्छामि तत्त्वतः ॥"
    ],
    "sloka_tel": [
      "దేవ్యువాచ",
      "దేవదేవ! మహాదేవ! త్రికాలజ్ఞ! మహేశ్వర!",
      "కరుణాకర దేవేశ! భక్తానుగ్రహకారక! ॥",
      "అష్టోత్తర శతం లక్ష్మ్యాః శ్రోతుమిచ్ఛామి తత్త్వతః ॥"
    ],
    "vicheda": [], "anvaya": [], "transl": [], "essence": [], "essence_tel": [], "meanings": [], "notes": []
  }
];

export default verses;