const verses = [
  {
    "chapter": 3,
    "number": 1,
    "sloka": [
      "त्रिकालं यो जपेद्विद्वान् षण्मासं विजितेन्द्रियः ।",
      "दारिद्र्यध्वंसनं कृत्वा सर्वमाप्नोत्ययत्नतः ॥ १॥"
    ],
    "sloka_tel": [
      "త్రికాలం యో జపేద్విద్వాన్ షణ్మాసం విజితేన్ద్రియః |",
      "దారిద్ర్యధ్వంసనం కృత్వా సర్వమాప్నోత్యయత్నతః ॥ ౧॥"
    ],
    "vicheda": [], "anvaya": [], "prose": [], "transl": [], "transl_tel": [], "essence": [], "meanings": [], "grammar": [], "notes": []
  },
  {
    "chapter": 3,
    "number": 2,
    "sloka": [
      "देवीनामसहस्रेषु पुण्यमष्टोत्तरं शतम् ।",
      "येन श्रियमवाप्नोति कोटिजन्मदरिद्रता ॥ २॥"
    ],
    "sloka_tel": [
      "దేవీనామసహస్రేషు పుణ్యమష్టోత్తరం శతమ్ |",
      "యేన శ్రియమవాప్నోతి కోటిజన్మదరిద్రతా ॥ ౨॥"
    ],
    "vicheda": [], "anvaya": [], "prose": [], "transl": [], "transl_tel": [], "essence": [], "meanings": [], "grammar": [], "notes": []
  },
  {
    "chapter": 3,
    "number": 3,
    "sloka": [
      "भृगुवारे शतं धीमान् पठेद्वत्सरमात्रकम् ।",
      "अष्टैश्वर्यमवाप्नोति कुबेर इव भूतले ॥ ३॥"
    ],
    "sloka_tel": [
      "భృగువారే శతం ధీమాన్ పఠేద్వత్సరమాత్రకమ్ |",
      "అష్టైశ్వర్యమవాప్నోతి కుబేర ఇవ భూతలే ॥ ౩॥"
    ],
    "vicheda": [], "anvaya": [], "prose": [], "transl": [], "transl_tel": [], "essence": [], "meanings": [], "grammar": [], "notes": []
  },
  {
    "chapter": 3,
    "number": 4,
    "sloka": [
      "दारिद्र्यमोचनं नाम स्तोत्रमम्बापरं शतम् ।",
      "येन श्रियमवाप्नोति कोटिजन्मदरिद्रतः ॥ ४॥"
    ],
    "sloka_tel": [
      "దారిద్ర్యమోచనం నామ స్తోత్రమమ్బాపరం శతమ్ |",
      "యేన శ్రియమవాప్నోతి కోటిజన్మదరిద్రతః ॥ ౪॥"
    ],
    "vicheda": [], "anvaya": [], "prose": [], "transl": [], "transl_tel": [], "essence": [], "meanings": [], "grammar": [], "notes": []
  },
  {
    "chapter": 3,
    "number": 5,
    "sloka": [
      "भुक्त्वा तु विपुलान्भोगानस्याः सायुज्यमाप्नुయాत् ।",
      "प्रातःकाले पठेन्नित्यं सर्वदुःखोपशान्तये ।",
      "पठंस्तु चिन्तयेद्देवीं सर्वाभरणभूषिताम् ॥ ५॥"
    ],
    "sloka_tel": [
      "భుక్త్వా తు విపులాన్భోగానస్యాః సాయుజ్యమాప్నుయాత్ |",
      "ప్రాతఃకాలే పఠేన్నిత్యం సర్వదుఃఖోపశాన్తయే |",
      "పథంస్తు చిన్తయేద్దేవీం సర్వాభరణభూషితామ్ ॥ ౫॥"
    ],
    "vicheda": [], "anvaya": [], "prose": [], "transl": [], "transl_tel": [], "essence": [], "meanings": [], "grammar": [], "notes": []
  },
  {
    "chapter": 3,
    "number": 6,
    "sloka": [
      "इति श्रीलक्ष्म्यष्टोत्तरशतनाम स्तोत्रम् ।"
    ],
    "sloka_tel": [
      "ఇతి శ్రీలక్ష్మ్యష్టోత్తరశతనామ స్తోత్రమ్ |"
    ],
    "vicheda": [], "anvaya": [], "prose": [], "transl": [], "transl_tel": [], "essence": [], "meanings": [], "grammar": [], "notes": []
  }
];

export default verses;