const verses = [
  {
    "chapter": 1,
    "number": 1,
    "sloka": [
      "देव्युवाच",
      "देवदेव! महादेव! त्रिकालज्ञ! महेश्वर!",
      "करुणाकर देवेश! भक्तानुग्रहकारक! ॥",
      "अष्टोत्तर शतं लक्ष्म्याः श्रोतुमिच्छामि तत्त्वतः ॥"
    ],
    "sloka_tel": [
      "దేవ్యువాచ",
      "దేవదేవ! మహాదేవ! త్రికాలజ్ఞ! మహేశ్వర!",
      "కరుణాకర దేవేశ! భక్తానుగ్రహకారక! ॥",
      "అష్టోత్తర శతం లక్ష్మ్యాః శ్రోతుమిచ్ఛామి తత్త్వతః ॥"
    ],
    "vicheda": [], "anvaya": [], "transl": [], "essence": [], "essence_tel": [], "meanings": [], "notes": []
  },
  {
    "chapter": 1,
    "number": 2,
    "sloka": [
      "ईश्वर उवाच",
      "देवि साधु महाभागे महालक्ष्मी प्रियं वदे ।",
      "येन विना न सिध्यन्ति भक्तानां सकलेप्सिताः ॥",
      "तत्तेऽहं सम्प्रवक्ष्यामि लक्ष्म्या अष्टोत्तरं शतम् ॥"
    ],
    "sloka_tel": [
      "ఈశ్వర ఉవాచ",
      "దేవి సాధు మహాభాగే మహాలక్ష్మీ ప్రియం వదే |",
      "యేన వినా న సిధ్యన్తి భక్తానాం సకలేప్సితాః ॥",
      "తత్తేऽహం సంప్రవక్ష్యామి లక్ష్మ్యా అష్టోత్తరం శతమ్ ॥"
    ],
    "vicheda": [], "anvaya": [], "transl": [], "essence": [], "essence_tel": [], "meanings": [], "notes": []
  },
  
];

export default verses;