const slokas = [
  {
    id: 1,
    line1tel:
      "క్షీరోధన్వత్ప్రదేశే శుచిమణివిలసత్సైకతేమౌక్తికానాం | మాలాక్లుప్తాసనస్థః స్ఫటికమణినిభైర్మౌక్తికైర్మండితాంగః",
    line2tel:
      "శుభ్రైరభ్రైరదభ్రైరుపరివిరచితైర్ముక్తపీయూష వర్షైః | ఆనందీ నః పునీయాదరినలినగదా శంఖపాణిర్ముకుందః",
    line1eng: "",
    line2eng: "",
  },
  {
    id: 2,
    line1tel:
      "భూః పాదౌ యస్య నాభిర్వియదసురనిలశ్చంద్ర సూర్యౌ చ నేత్రే | కర్ణావాశాః శిరోద్యౌర్ముఖమపి దహనో యస్య వాస్తేయమబ్ధిః",
    line2tel:
      "అంతఃస్థం యస్య విశ్వం సుర నరఖగగోభోగిగంధర్వదైత్యైః | చిత్రం రం రమ్యతే తం త్రిభువన వపుశం విష్ణుమీశం నమామి",
    line1eng: "",
    line2eng: "",
  },
  {
    id: 3,
    line1tel:
      "శాంతాకారం భుజగశయనం పద్మనాభం సురేశం | విశ్వాధారం గగనసదృశం మేఘవర్ణం శుభాంగమ్",
    line2tel:
      "లక్ష్మీకాంతం కమలనయనం యోగిహృర్ధ్యానగమ్యమ్ | వందే విష్ణుం భవభయహరం సర్వలోకైకనాథమ్",
    line1eng: "",
    line2eng: "",
  },
  {
    id: 4,
    line1tel: "మేఘశ్యామం పీతకౌశేయవాసం | శ్రీవత్సాకం కౌస్తుభోద్భాసితాంగమ్",
    line2tel: "పుణ్యోపేతం పుండరీకాయతాక్షం | విష్ణుం వందే సర్వలోకైకనాథమ్",
    line1eng: "",
    line2eng: "",
  },
  {
    id: 5,
    line1tel: "నమః సమస్త భూతానాం ఆది భూతాయ భూభృతే",
    line2tel: "అనేకరూప రూపాయ విష్ణవే ప్రభవిష్ణవే",
    line1eng: "",
    line2eng: "",
  },
  {
    id: 6,
    line1tel: "సశంఖచక్రం సకిరీటకుండలం | సపీతవస్త్రం సరసీరుహేక్షణం",
    line2tel: "సహార వక్షఃస్థల శోభి కౌస్తుభం | నమామి విష్ణుం శిరసా చతుర్భుజమ్",
    line1eng: "",
    line2eng: "",
  },
  {
    id: 7,
    line1tel: "ఛాయాయాం పారిజాతస్య హేమసింహాసనోపరి",
    line2tel: "ఆసీనమంబుదశ్యామమాయతాక్షమలంకృతమ్",
    line1eng: "",
    line2eng: "",
  },
  {
    id: 8,
    line1tel: "చంద్రాననం చతుర్బాహుం శ్రీవత్సాంకిత వక్షసమ్",
    line2tel: "రుక్మిణీ సత్యభామాభ్యాం సహితం కృష్ణమాశ్రయే",
    line1eng: "",
    line2eng: "",
  },
];
